export const CARDS = [{
    "name": "愚人",
    "cardType": 1,
    "note": "关键词：新的起点，不能再等了，自由，好奇，本能，无意识，现在正是好时机，开始，开端，起源，清白，无辜，无罪，天真，纯真，单纯，自发性，自然，自由精神，不拘一格\n\n愚人是一张代表自发性行为的塔罗牌，一段跳脱某种状态的日子，或尽情享受眼前日子的一段时光。好冒险，有梦想，不拘泥于传统的观念，自由奔放，居无定所，一切从基础出发。当你周遭的人都对某事提防戒慎，你却打算去冒这个险时，愚人牌可能就会出现。愚人暗示通往成功之路是经由自发的行动，而长期的计划则是将来的事。\n\n塔罗牌愚人穿着色彩斑斓的衣服，戴着像小丑一样的帽子，手舞足蹈，昂首阔步，站立在悬崖边。\n\n他是卤莽而无知的，他的右手拿着象征权力的权杖，那恰是魔术师手中的魔杖，相传拥有操控世界的魔力，上面挂着的包袱里装着经验，但他只是不以为意地扛着，却不懂得运用。可是他头上的桂冠代表着成功的可能。他有着相信梦想纯挚的一颗心，左手持着白玫瑰，白色象征纯洁，玫瑰象征热情，同时也代表天真无知。脚边的小白狗象征着愚人和动物一样，凭本能行事。他无畏于脚边的悬崖，眼望长空，神色欢欣。哪怕他就快要从崖旁踩空掉下去了，但他似乎相信，生命将会支持他的。\n\n远方的山脉象征着他未来的旅程。他永远沐浴在白色的阳光下。他可是追寻经验的灵魂。愚人是一个活在当下的人，正经历着“现在”的力量。那些活在过去或未来的人们，可能会认为他这么执著于眼前的事物是愚蠢的，因为他们并不知道，我们生命当中所拥有的最伟大的力量，就是我们此刻所拥有的。我们没有办法改变过去，通常也难以确切的掌握未来，但是我们有能力改变现在。于此刻所做，所感觉及所相信的，是某些我们已经掌握的东西。只有他背后的太阳知道他从哪里来，以及将往何方。而愚人并不知道这点，而且他也不在乎。\n\n小孩子往往会拥有这样的天真，期待生命能一直善待他们。对他们而言，每件事情都是一个新的局面，他们也渴望去了解。而身为大人的我们，可能就失去了着种自发性，然而当牌面上出现愚人时，显然是在暗示我们应该去冒点险，并活在当下。当外在世界面对一个真正开悟的人，他们所看到的就是愚人。当普通人面对智者时，他所看的就是愚人。",
    "enName": "The Fool"
}, {
    "name": "魔术师",
    "cardType": 1,
    "note": "关键词：受好奇心驱使展开调查研究，具有独创性，具备发展潜力，展开新的计划并获得成功，幸福的开始，显现，表现，显化，表征，机智，足智多谋，智慧，丰富资源，控制力，影响力，操纵力，统治，政权，能力，机会，驱动，推动，迅速移动，快速前进，灵感。\n\n这是个着手新事物的适当时机。对的时间，对的机会，对的动机，使你的努力值回票价。对于展开行动，实现计划而言，这正是一个良好时机。由于你已为实现计划扎下良好基础，所以新的冒险很可能会实现。清楚的方向感和意志力的贯彻，大大的提升了成功的可能性。\n\n魔术师正在实行法术，他右手高举权杖指向天，召唤神奇的法力，左手食指指向地，象征了他是联合天与地的桥梁，主宰者地上的一切。他身前的桌上放着权杖（火元素），圣杯（水元素），宝剑（风元素）和星币（土元素），既代表塔罗牌小阿尔卡那的4个牌组，也是4要素的象征。他身穿得红袍代表热情与主动，白色亵服代表内在的纯洁与智慧。他具有无穷的创造能力与潜力，但需要坚强意志和纯洁内心的保证。他的腰带是一条蛇，在这里的蛇不是代表邪恶，而是象征智慧和启发。头上躺着的8 字型代表其法力的无穷。四四周绕着鲜花，红色的玫瑰象征热情，白色的百合象征智慧。鲜黄的背景预示着未来的成功。魔术师在塔罗牌中的编号是1，预示着一切的开始，同时也扮演者大阿尔卡纳与小阿尔卡之间地沟通。\n\n魔术师从天空中（灵感）接受能量，并将这些能量导入某种具体且真实的东西——土地。也就是说他将想法转化成一些我们看得到，摸得着的事物。他运用他的意志力产生了具体的成果；他不是被生活的潮流推着走，而是在这些潮流中为他自己行动，并做出具体的成果。",
    "enName": "The Magician"
}, {
    "name": "女祭司",
    "cardType": 1,
    "note": "关键词：有知己的，文静的，知性的，理性的，富有研究精神，具备敏锐的洞察力，有正确的时机或人将出现的预感，直觉，第六感，天启，启示，天象，圣女，气质，女神，潜意识。\n\n你应该要相信你的直觉，因为在这一点上，有些东西你可能看不见。高位的女教皇是一张代表精神和心灵发展的牌。它代表了向内心探索的一段时期，以便为你人生的下一个阶段播种，或者去消化你在肉体的层次上所处理的事情。\n\n女祭司相传是月亮的使者，虔诚，静默却又透着十分的警觉和睿智，是智慧与直觉的象征。相对于魔术师的激情和主动，女祭司只是在深夜中手捧经书默默地祈祷着，就似乎中国传统文化中的阴阳。\n\n由图中可以看到，女祭司端坐于石凳之上，手上的卷宗上书写着 Tora， 乃律法之一，代表她内心的知性和洞察力，长短分明，善恶明暗， 也代表神秘的魔法， 静静等待适合行动的时机，与给于明确的指示。身则的柱子一黑一百，也暗示了她长短的强烈观念，理性的思考和判定。白色的头冠和白色的长裙，象征了她内心的纯洁和对洁净的要求。背后的绿叶和果实，既象征她的女性形象，慈爱和娴静，同时也暗示了她具有强大的直觉力和判定力。石榴暗示着希腊神话中的灵后（Persephone) 吞下的婚姻不中断的石榴子。 她裙角的月亮，也是智慧和直觉的象征。\n\n假如说魔术师散发着阳刚的话，那么女祭司则是阴柔的代表，于静寂中凸现沉稳，与寡言中凸现睿智。也有人说，女祭司内心是矛盾的，就像其坐在两根黑白分明的廊柱之间那样，静默却又波涛汹涌，在黑与白，日与夜，正义与邪恶的徘徊中体味生存的意义，感悟人世沧桑。或许也是所以让她变得睿智而富有洞察力吧！",
    "enName": "The High Priestess"
}, {
    "name": "女皇",
    "cardType": 1,
    "note": "关键词：优雅，富贵，女权主义，女性化，女人味，女性特质，美人，美物，好榜样，典型的例子，自然界，自在坦然，天性，本性，性格，养育，养护，培养，扶持，帮助，支持，滋长，助长，量产，丰盛，充裕，丰富。\n\n生活优雅而富贵，充满了喜悦，有艺术天分，善于营造气氛，人生经历丰富，家庭观念重。如果求问者是男性，可能暗示与女性有纠缠，或女性气质强。\n\n假如说女祭司给人的感觉是位身具智慧的文静淑女，那女皇就是热情与高贵的体现，无论是舒适的坐垫和雍容华贵的衣饰无疑都表明了她的富贵与权威。女皇和魔术师一样，右手高举权杖，但不同的是女皇的权杖与魔术师相比少了几分锐气，却多了几分生机，由于女皇手中的权杖是天地间掌管生命的法器。\n\n由图中可以看到，在女皇红色的座椅下还有一个心形标记，上面刻着金星的符号，这也是维纳斯的标志，她是天秤座和金牛座的守护神。这个符号代表透过爱，使心灵与物质世界交流。它通常是用来代表女人的，预示着母爱天性，象征女皇的包容，以及带给子民的富足。长裙上的果实，象征着生养，身后的森林和流水，代表大地的复苏和生机盎然。母亲就是大地，孕育万物。金黄的谷物，代表丰收。豪华的靠椅，还有美丽的红丝绒坐垫，象征着皇后的高贵和繁荣的物质景象。\n\n女皇代表经由感官通往心灵的一条途径。她是激情甚于理想主义的。她的手腕以及分享性都相当务实，因为她知道无论她必须付出什么，现在都是她付出的最佳时刻。这正是占星学上天秤座所必须学习的部分课题。去学习爱并不是一种理想主义或知性上的习题，而是一种身体，情，以及感觉上的分享，以及日常生活中所经历到的喜悦。",
    "enName": "The Empress"
}, {
    "name": "皇帝",
    "cardType": 1,
    "note": "关键词：魄力十足，万众瞩目，男性化，基本功扎实，富有责任感，充满阳刚之气，出众的领导才能，权力，威权，地位，职权，批准，授权，机构，大型组织，企业，旅馆，当权派，权势集团，权威人士，建立，创立，确立，结构，构造，精心组织，周密安排，形成体系，系统安排，父亲角色。\n\n透过自律和实际的努力而达到成功。这可以代表你生活中一段相当稳定，且井然有序的时光。也暗示遭遇到法律上的问题，或是碰到某个地位，权利都在你之上的人，例如法官，警员，父亲，或具有父亲形象的人。为了成功，现在正是你采取务实态度来面对人生的时候。你被周遭的人设下种种限制，但只要你能在这些限制之内努力的话，你还是可以达成你的目标的。\n\n皇帝是皇后的丈夫，是男性像征的代表，他拥有主宰物质世界的的支配力。一国之尊的皇帝充满了自信，头戴皇冠，身着红袍，足蹬象征严格纪律的战靴，自信满满的端坐在宝座上。他左手拿着一个水晶球，象征秩序严谨有条，右手则持着古埃及十字架，象征生命与权力。在王座上有四个白羊头浮雕，强调了皇帝牌所对应的星相——白羊座（火星）。作为12星座之首，这里的白羊头像也象征着勇敢，积极，野心和自信，并与全牌呈现的红色的主色调不谋而合。背景重重的山峦预示着权力背后的风险，这与女皇牌中的富饶相比，难免让观者多了几分担忧。\n\n皇帝牌代表道德戒律与禁令，此牌偏向次序，规范和稳定的局面，拥有至高无上的的权利。同时正由于这些理性和权威，它必须收藏起个人的感情，并且有高处不胜寒的隐喻。\n\n皇帝牌也代表的是一个正直，公平和实际的人。假设他给予你忠告，那么他的建议都是来自他自己的亲身经验。他有点武断的倾向，但是当他在许下承诺后，通常是值得信赖的。而当你也允下承诺时，他会期望你能实行它，假如你做不到，他是不会再给你第二次机会的。",
    "enName": "The Emperor"
}, {
    "name": "教皇",
    "cardType": 1,
    "note": "关键词：值得信赖的，得到援助的，良好的建言者，有贡献的，心胸宽广的，有宗教情绪的，精神内在，智慧，才智，精明，明智，知识，学问，修士，修女，出家人，宗教信仰，遵从，遵守，传统，慈善机构。\n\n教皇暗示你向某人或某个团体的人屈服了。或许这正是你为自己，及心灵上的需求负起责任的时刻了。你目前的行事作风并非应付事情的唯一方式，假设你愿意加以探索的话，或许你就会找到新的可能。\n\n教皇身着红袍，端坐在信众眼前，头上戴着象征权力的三层皇冠，分别代表物质，精神，道德三种层次的世界认知，皇冠代表权利。他的右手食指与中指指向天，象征祝福； 左手主字型权杖象征神圣和权利。耳边的白色挂饰，则代表他聆听的信众心声的使命。在教皇的脚下有一对交叉摆放的钥匙，一金一银，分属阴阳，据说那是日月之匙，可任意开启智慧与神秘之门。教皇眼前的两名信众，左边的身着红色的玫瑰袍，代表热情与爱心，右边的则穿着一身白百合外衣，代表内心的圣洁和灵性的成长。\n\n教皇与女祭司都是代表有关宗教精神与内心世界的塔罗牌，然而与女祭司不同的是，女祭司恪守旧有的律法和知识，将宗教精神中的智慧融入自身的修为，可谓深藏不露，独善其身；而教皇则代表耶稣传教的精神，将智慧视为真理并广为传播。他关怀世间一切疾苦，身体力行，以引导一切事物的智慧帮助愚昧的众人。\n\n皇帝负有提供物质条件的责任，而教皇的义务则是提供心灵上的方向和引导。在组织化的宗教或教堂中，教皇为一般人展示了解他们心灵需求的方法，而这种方法并不需付出多大的努力，或放弃太多的自我。教堂提供一个向心灵接近的道路，让那些没有求道之心的一般人，不致成为迷途的羔羊。\n\n简单而言，教皇（第五张牌）暗示你的心胸正趋于窄小，因为一旦你允让别人负起你心灵成长的责任，你就不太可能让自己得到直接的经验。只有透过直接的经验，你才能亲身体验到上帝，并确定谁或什么是上帝。如果我告诉你我所体验到的上帝，那你需要的是信仰。如果你亲自去接触上帝，你就可以得到一个或许会带来理解的经验。相信你不了解的事情实在是一桩冒险的事情。而亲身去经验可以提供证据，消除信仰上的需要。",
    "enName": "The Hierophant"
}, {
    "name": "恋人",
    "cardType": 1,
    "note": "关键词：幸福的相遇，同心协力，情投意合，感情丰富，前途光明，坠入爱河，整理思绪，爱，热爱，慈爱，爱情，恋爱，喜好，喜爱，喜欢，很愿意，融洽，和睦，和声，和谐，协调，关系，联系，情爱关系，性爱关系，价值观，价值取向，选择，挑选，抉择，选择权，入选者，被选中。\n\n恋人是一张代表决定的牌，而且除非顾客问的是某个特定的问题，否则它通常是指有关两性关系的决定。它可能是在描述沉浸在爱恋之中的过程，因为它可以意指一段两性关系中的最初，或者是罗曼蒂克的阶级。恋人牌也可以形容在决定到底要保留旧有的关系，或转进新关系当中。它暗示你已经由过去经验而得到成长了，因此你可以安全的迈向一个新的阶段。\n\n恋人牌以伊甸园为背景，亚当夏娃的爱情故事为题材，阐述了爱的真谛。牌图中亚当夏娃分列两边，他们脚下是肥饶的土地，生机央然，在天使的祝福声中感受着爱的浪漫与温馨。天使身着紫袍，据说代表爱的忠贞，而微张的双臂则预示了沟通在恋爱中的重要地位。右侧的亚当目不转睛的注视着夏娃，而夏娃却仰望天使，再加上天使俯视亚当与夏娃，这种视觉上的循环，象征了潜意识，意识，超意识与物质，精神，道德之间的层次变化，也暗示了理性与感性之间的传导。夏娃的背景是知识之树，树上有五棵苹果，象征五种感官，有蛇缠绕其上，蛇在此处代表潜伏的智慧。亚当背后是生命之树，树上有十二团火焰， 象征十二星座，也象征欲望之火。\n\n恋人这张牌是非常容易引起歧义的，一般人看到＂恋人＂这两个字，自然就联想到了恋爱。其实恋人并不是一定指恋爱关系的意思，如果一定要说这张牌和恋爱的关系的话，那么恋人牌其实比较像是一段关系的前戏，真正的关系还未开始，当事人也许想到了恋爱这个词，但是还未真的陷入恋爱关系之中。更有些时候，恋人牌的出现根本与人际关系无关，它作为单张牌最常用的意义是其实是：选择和沟通。\n\n也许是因为恋爱经常意味着在众多人中选择某一个人作为对象，所以恋人这张牌选择的意义非常强烈。每当我们面对选择的时候，恋人就会冒出来，二选一牌阵中，恋人更是不时出现在起始点上。这是一张中立意味的牌，代表着＂面对选择＂这样一种状态，而在当事人作出选择之前，事情并不会向任何方向发展，自然由这张牌也就无法生发出任何吉凶论断。恋人是一个转折点，但是在你没转之前，它只是一个点。\n\n恋爱都是谈出来的，所以恋人这张牌有沟通的意义也不足为奇。只不过这个沟通就比较广泛，不再局限在恋人之间了。有趣的是，沟通最多的其实倒不是恋人之间，而是朋友之间，也许恋爱中两个人其实都沉浸在自己对对方的幻想之中，虽然情话连篇，却反而算不得沟通。所以出现恋人的话，最常见的是两个朋友非常聊得来的状况。友人以上，恋人未满，至于最后会不会变成恋人？就又回到上面选择那一条了。另外，如果出现在建议项中，恋人则是主张两个人要多沟通才能够解决问题的意思。\n\n只有少数几张塔罗牌和星相的对应关系非常稳定，恋人就是其中一张，而它所对应的星座是双子座。我已经不记得有多少次在关系牌阵中抽到恋人，结果得知对方，或者对方的恋人是双子座了。也因此，恋人牌的所有问题都可以用双子座的释义来解决。如果对方抽到恋人，则对方要么是双子座，要么就是个双子座状的人——多才多艺的花心大萝卜。双子座的个性聪明又有点轻浮——这是不是听起来很耳熟？没错，双子座同学和魔术师同学很像，因为双子座的守护星正是魔术师的对应星——水星。因此，之后的论断请各位参考魔术师里关于水星的段落。\n\n前面讲了这么多与恋爱无关的内容，其实恋人也不是完全与恋爱无关。只不过它在恋爱这件事上不是主牌，而是加强牌。即，恋人牌单独出现的时候不含恋爱意义，若与其他恋爱牌同时出现，则对该恋爱牌有强调，肯定的作用。如圣杯二有亲密关系的意义，如果加上恋人则可以确定是恋爱关系；钱币十是稳定，传统的实质基础的意思，加上恋人就有可能是联姻。",
    "enName": "The Lovers"
}, {
    "name": "战车",
    "cardType": 1,
    "note": "关键词：高效率，把握先机，以积极的心态面对事物，获得胜利，取得驾照，搬家，指挥，控制，掌管，支配，限制，限定，阻止蔓延，意志，成功，胜利，发财，成名，成功的人，必须要做，务必完成，决心，果断，坚定，决定，确定，规定，查明，测定，计算。\n\n不论正道多么艰险难行，你都得继续走下去。同时，他也暗示这个人(通常是男人)，掌控着他自己和周遭的事物。”不要放弃”是这张牌的关键主题。你必须控制住生命中互相对抗的力量。正立的战车也可能指一桩重要的生意，或具有重大意义的成功。在爱情上，它暗示控制你的情绪，对两性关系是有帮助的，传达着＂不要放弃＂的讯息。只要你能协调好关系中的冲突，用理智去超越恐惧和欲望，就能看出问题的解决之道。你应该抛开过去的束缚，并从中吸取教训。\n\n一位头戴八芒星战盔，身着盔甲的勇士驾着一辆由两只狮身人面兽拉着的战车，向着胜利勇往直前，威风凛凛无人可挡。狮身人面兽一只黑色， 一只白色，车前左侧的黑色狮身人面兽代表严厉，而右侧的白色狮身人面兽则代表慈悲，双手并行，恰恰预示了阴阳调和，即追求胜利的条件——平衡。蓝色的车篷上的4 根柱子象征火水风土四要素， 车蓬上的六芒星图案象征天体对战士成功的影响，也预言了希望对于获得胜利的重要性。勇士右手紧握长矛，表明了他内心对胜利的渴求，胸前的正方形则代表土元素，象征意志的气力。战车前方的一对翅膀相传是古埃及图腾，代表灵感，而翅膀下面的小盾牌中则相传为古印度预示阴阳结合的图腾。\n\n作为塔罗牌中的第七号牌，站车似乎预示了走过了三分之一旅程的愚人已经变成了一名成熟，勇敢的战士，在追求胜利中披荆斩棘，奋勇向前。战士的身后是城市，表示他把物质之于身后，而向前展开心灵旅程。他手上没有僵绳，狮身人面兽身上也没有缠绳，代表了战士凭借强大的意志力驾奴战车和控制狮身人面兽。同时也暗喻着人类意志与本能若没有办法好好控制它们，就会使他们互相拉扯，失去胜利。他站在城门外守望，是一个守护着， 防卫者。\n\n战车是一张很操劳的牌，既劳力又劳心。如果仅使用小牌或大小混用，战车经常会被钱币二和权杖骑士替换掉，而战车的意思大概也就类似于这两张牌的混合体。钱币二中的＂平衡双方＂在战车中被发挥到了极致，英雄不仅要平衡两件不同的事物，而且黑白两色的斯芬克斯很明确地指明了这两件事情是背道而驰，因此，钱币二中的游刃有余也就不复存在了，即使是精于驾驶的英雄也不得不花上一百二十分的心力去控制这两匹时时想着离开对方的烈马。\n\n权杖骑士则从另一个角度体现了英雄的状况，他是一个英雄，但不是一个国王，他受人爱戴一路风光，但其地位却并不稳固。他仍然是一个骑士，仍然要为自己打拼。无止境的南征北战所满足的不仅仅是他冒险的心，也是保住他地位的实际需要。翻车随时都有可能，而所有人都在看着他，让他感到这个车翻不起。除了继续建功立业，英雄没有其他选择。就像被什么催促着一样，得不到休息就奔向下一个战场。\n\n综上所述，我们可以很简单地抓住战车占卜时的含义。战车本身的出现并不意味着成功，它只暗示成功是可能的，而为了获得你所希望的成功，你需要强大的控制力，因为你现在要做的绝不是一件简单的事情，而事情的成功与否却对你意义重大。（不论问事业还是感情，战车都有＂要自制，不可感情用事＂的含义。）曾经有朋友大学毕业时英语四级还过不去，忐忑着毕业证的时候抽到这张牌。看着他一双汪汪的眼睛我实在不知道说什么好，因为我知道，战车所要求的自我控制力他不具备，而结果也可想而知。所幸没有证他最后还是找到了工作，一局输不意味着全局输，牌阵仅仅是针对问题的解答，而不是给你整个人生的定论。",
    "enName": "The Chariot"
}, {
    "name": "力量",
    "cardType": 1,
    "note": "关键词：精神抖擞，不屈不挠，意志坚定，潜力十足，胆识过人，信念坚定，体力，力气，力量，强度，毅力，坚强决心，意志力量，勇气，勇敢，无畏，胆量，说服力，劝说，影响力，同情，怜悯。\n\n力量正位表示当事人能量旺盛，有逢凶化吉，遇难呈祥的潜质。但谋事在人，成事在天，力量所体现的仅仅是“人”这个部分。有时由于种种因缘巧合，当事人虽然身手了得，却也未必能取得圆满的结果。具体事件会怎样发生，大多数时候还是要配合其他牌才能了解。\n\n与魔法师一样，力量女神的头顶也有一个无穷大符号，预示其无穷无尽的力量。但与魔法师不同，女神的力量并非指壮汉的蛮力，而指的是内心的坚韧，透着一丝怜悯和包容。她带着怜悯的目光，用看似柔弱的双手轻轻合上雄狮的嘴，轻而易举的压制了百兽之王狮子的兽性。女神眼中的怜悯，似乎是在同情狮子的兽性，而象征征服的百兽之王在女神冷静慈悲的目光下也变得温顺可亲。或许，一颗宽容的心才是力量真正的来源吧！女神头上的花环和腰间的花带，象征着她的高贵圣洁和温柔但坚韧的力量。她无所畏惧，有着不可战胜的勇气，信心和耐心。她散发自信的光芒，温顺中自有一股威仪。象征着大家要凭借这些优秀的特质克服内心的兽性，恐惧，愤怒与冲动。\n\n虽然力量可以指身强体壮，但它更倾向于身心，尤其是心灵的“强韧”。面对强权不低头，面对艰难不退缩的人格力量，才是这张牌的本意。力量牌面上的狮子是人的动物本能，而力量所展示的正是人对其本能的控制。这种控制不是生硬的打压，而是因势利导，以柔克刚，颇有佛道修炼中常提到的“驾驭心性”的感觉。对内具有战士的精神，不畏惧怯懦和痛苦，不逃避应尽的责任；对外有慈悲心肠，与人为善，温和有道。力量这张牌与佛家的“行菩萨道”相似，是一种有内力，有大爱的状态。\n\n不过力量同时又很近于四元素首牌，即它表明了能量的存在，但不表明能量的走向，有很大可能该能量还没有具现化。在这种情况下，力量牌所显示的更多的是当事人的个性和内在选择，而非外在环境的情况。虽然不一定立刻体现在外部，但力量在关系的论断中总体是比较积极的，如果是初遇则是值得投入的关系，若已是情侣则可做长远打算，即使分手也有能力恢复，不会受太大伤害。另外，不论是从上面的论述，还是从牌面女性制服狮子的图案，都可以看出力量这张牌的能量其实是向内的，阴性的。所以力量牌的出现经常代表女性在关系中占有主导权。在有其他暗示强势女性的牌的辅助下（比如女皇，甚至在女性一方出现了国王牌），力量甚至可以暗示女性在关系中过强，强求或者强迫与男性与其在一起，导致出现女追男或男性柳下惠之类的情况。\n\n最后，力量还有一个比较特殊的应用是其在灵性发展方面。在许多近代塔罗文献中都可以发现力量有“蛇”这个含义，这点在反伟特中体现的比较清晰——牌面上有一条蛇钻入了女性的裙下。蛇所代表的是昆达利尼蛇，也就是瑜伽中沉睡在我们脊椎底部的原动力。力量牌的出现可以代表昆达利尼的升起，或其他跟昆达利尼有关的异动。虽然拙火体验的症状因人而异，但在身心症状预测方面是可以拙火症状为参考的。另外，昆达利尼蛇上升的脊椎路径也会是比较容易出现身体症状的区域。",
    "enName": "Strength"
}, {
    "name": "隐士",
    "cardType": 1,
    "note": "关键词：自信，理智，脚踏实地，不喜形于色，中肯的建议，坚持不懈，沉着冷静，闭门静思，养精蓄锐，深刻反省，自我检查，自我纠正，自省，孤独，独自，独居，独立，单独，单身，孤苦伶仃，无依无靠，孤独，寂寞，内在引导行为，精神引导行为，谋定而后动。\n\n隐士是一个寻求答案的人，在黑暗中摸索，期望得到真理之光。因此。此张牌含有解决问题，开导迷茫着的涵义。这张牌代表独处，心智保持寂静，这样你才能听见自己心底的声音，想要得到内在的成功，你需要独自去经历一些事。跟随你的内在召唤，离开某种再也无法满足你的情境。\n\n隐士是一位老人，年老代表他布满人生的智慧。他穿着一件斗篷，站立在雪地冰天的山颠上，低首沉思，右手高举的灯，象征真理，灯里有一颗发亮的六角星，是所罗门的封印，微光代表潜意识。那看似微弱的灯光，在渺无人烟的暗淡雪夜中，显得有些无助，但对老者而言，那是真理，也是希望。灯没有照亮眼前的事物， 象征不要只一味追求遥远的梦想，而忽略了身边的真理。\n\n老人手中的拐杖恰是愚人手中戏耍的木棒，魔法师手中沟通天地的法器和战车手中追求胜利的长矛，而此时，经过无知，热忱，繁华之后，变得确实如此的普通，正应了中国那句“返璞归真”的老话。老者人守着独处的孤寂，反省着自己的过去，跟随真理之灯的指引，暗示了寻求真理道路上的艰辛，朴素，预示了只有以开阔的襟怀胸襟认知世事，以不断反省的态度探知真我，方能求得正果。\n\n隐士牌代表你自己走出去，冒点儿险，把一些平常的事物留在身后，去做你真正想要做的事情。由于灯笼的光线只能照短距离，所以谁也不能保证这会是一条正确的道路。隐士是形容对眼前事物的匆匆一瞥。它还是一张代表内在成功的牌，而这需要独自去经历一些事情。",
    "enName": "The Hermit"
}, {
    "name": "命运之轮",
    "cardType": 1,
    "note": "关键词：把控时机，机会降临，转变期，意外的收获，当机立断，幸运降临，恢复原状，好运，因果报应，善恶有报，生命周期，生活周期，命运，天理，天命，天数，主宰事物的力量，命运之神，转折点。\n\n通常命运之轮象征你生命境遇的改变。或许你并不了解这些改变的原因，不过在这里，你如何应对改变是比较重要的。你要迎接生命所提供给你的机会，还是要抗拒改变呢？此牌正立时就是在告诉你，要去适应这些改变。\n\n这是唯一的没有人物的大牌，然而它牌面丰富，寓意深刻。蔚蓝的天空中吊挂着命运之轮，与教皇的三层投管相同，命运之轮也是有三层组成。最里面的圆中没有任何符号，代表空无，象征万物的创造；中间的圆上有四个炼金符号，对应西方物质构成的四要素，象征了万物的形成；最外层代表物质世界的圆圈中，上右下左四个正方位分别是 TARO 四个字母， 这四个字母可以组成ROTA （轮）， ORAT（说）， TORA ( 律法）， ATOR (哈托尔女神）四个字， 这四个字形成了一个完整的句子：“塔罗之轮诉说哈托尔女神的律法”。哈托尔女神是埃及的女神，掌管音乐，爱和美，相当于希腊神话的维纳斯。物质世界圈中的另外四个方位的符号是希伯来字母， “YHVH”，这是上帝最古老的名字。\n\n轮盘的左侧是埃及神话中的邪恶之神，蛇头朝下预示着人生中的沉沦；而背负着命运之轮的阿努比斯，则预示了背负命运的渴望；至于命运之轮顶部的是狮身人面像，据说是智慧的象征，其手中的宝剑则代表思考，或许实在说面对人生，思考真谛是获取顺境的方法。牌图的四角分别是狮子，飞鹰，天使和神牛，这四个动物恰恰应征了命运之轮中间那个圆上的符号，分别代表四个固定星座和四元素，老鹰代表天蝎座，属水；狮子代表狮子座，属火；牛代表金牛座，属土；人代表水瓶座，属风。他们都在看书，汲取智慧，而翅膀赋予了他们变动中依然保持稳定的能力。\n\n命运之轮这张牌是大牌中少数几张不以人物为主体的牌，事实上，这张牌上根本一个人都没有，所以说到底这张牌和个人也没有什么关系。或者更确切一点说，不论当事人在这个时候是在经历高潮还是低谷，造成这一情况的主因都不是当事人。因此，当事人完全没有必要因为目前经历的事情而洋洋自得或者自我否定，但同时，当事人也无法通过任何自主行动来改变当时的情况。\n\n作为占卜工具其中就必然有些许宿命的成分，而命运之轮就是塔罗中少数几张表现世间“不可抗力”的牌。如果是相信前世因果的人，可以把这张牌的出现当作是业报的示现；至于不相信因果的人，就当作是上帝扔骰子刚好扔到某个数字好了。而由于命运之轮所表现的是不可抗拒的天道轮回，自然节律，其有效时间非常长。",
    "enName": "Wheel of Fortune"
}, {
    "name": "正义",
    "cardType": 1,
    "note": "关键词：老实，公证，为他人调解争端，维系平衡，兼顾事业与家庭（学业与恋情），爱好和平，公平，公正，公道，合理，公平合理，司法制度，法律制裁，审判，真相，实情，事实，真实情况，真实，真实性，真理，因果关系。\n\n正义意味事情已经达成它应有的使命。也就是说，你过往的决定或行为已经引导你走到了目前的境遇。你已经得到你应得的了，如果你对自己是够诚实的话，你肯定知道这点。它代表你应该对自己，以及周遭的人绝对的诚实。你应该对自己以及使你成为今天这个样子的种种决定负起责任。你的未来可能会因为你目前的决定，行为或理解而改变。\n\n正义也可能暗示这一项有利于你的法律上的决定，或是购置某些需要签署法律文件的东西。它也可能是指成功地解决某项争议或意见相左的情形，或是负起某种状况当中你应当负其的责任。如果正义和权张六一起出现，它可能是在暗示工作上的晋升，这正是各种决定或过去行为所带来的结果（也就是说，辛勤的工作带来了报酬）。\n\n冥想中的正义女神，身着红袍，头戴金冠，端坐在石凳上。她左手提着天秤象征能对一切长短做出公正的裁决；右手高举利剑则寓意矫正世间一切歪曲与虚伪的能力。女神左脚微微向外踏出，似乎想要站起，但右脚却还隐匿在袍中，似乎是在为做出公正裁决而犹豫未定，预示想要维系公正的判定绝非易事，只有适当的协调他人与自我的对立，时时洞察反省自我，利器与天秤才能发挥其真正的意义。女神披肩的方形纽扣中间有红色的圆形，象征着四要素的调和，大地，物质，自然的气力。她身后紫色的帷幕，象征智慧，两旁的柱子象征正负两面的气力。他维护正义，力求公平，透漏出冷静，凌厉的气质。正义牌整体呈对称模式，正义女神长相中型，这暗示天秤追求平稳的特性。同时，正义女神也是法律的化身。\n\n正义这张塔罗牌主张秉公办事，符合逻辑和遵守流程是这张塔罗牌的根本。不论求问为何，如果你一直遵纪守法，该做的都做了，不该做的一概没做，那就会顺利过关，这张牌的出现也无非是一点小波折；否则可就要小心被正义之剑砍到了。正义代表占星学上的天秤座，尤其是伴随女皇牌，星币皇后，其次还有宝剑的宫廷塔罗牌。天秤座的部分课题是，做出公正而美好的决定，为目前处境负其应有的责任，以及想清楚你将如何处理这些问题。",
    "enName": "Justice"
}, {
    "name": "倒吊人",
    "cardType": 1,
    "note": "关键词：进退两难，牺牲，因祸得福，遭遇困难磨练以致心智成熟，以不同的角度看待事物，暂停，停顿，延长记号，暂停键，投降，被迫放弃，交出，屈服，屈从，交出，解雇，解聘，被动离职，新视野，新观点，新视角。\n\n当你在这段期间内，透过对生命的顺从，并让它引领你到你需要去的地方，那么你便可以获益良多。你应该顺着感觉走，或是接受自己，即使别人都认为你的方式很奇怪也不打紧。它也可能象征，经历了生命中一段艰难的时光后的心灵平静。现在不是挣扎的时候，静下来好好思考你过去的行为，以及未来的计划。这只是一个暂时的状态，只要你妥善的运用这段时间，对你应该是有好处的。让生命中的事物自然而然的发生，或许你会对结果感到惊喜。\n\n一名年轻男子双手反绑，被人倒吊在T字型的树干上。男子反绑的双手呈三角，双腿交织成十字，拼在一起恰恰形成了西方炼金术中的一个炼金符号，预示着伟大事业的完成，同时也暗含了由低层欲望向道德升华的过程。由上至下色彩的变幻（红色的外裤，蓝色的上衣和金色的光环）与圣职者的三层头冠以及命运之轮中的三个同心圆相呼应，依次对应身，心，灵三层境界，只是顺序导致的视角，夸大了换位思考的意义。而脚上金色的鞋子不仅表明了倒吊者崇高的牺牲精神，也预示了灵（即道德）的地位，即便是换位思考，道德永远是第一位的。\n\n倒吊者的表情是平静的，他甘愿做自我牺牲， 即使肉体毁灭了，灵魂会永远存在。他深悟其中的道理。再糟的情况只要耐心的等待，恶运终究会过去。若把倒吊者颠倒来看，就不再倒吊，且很像世界牌中的舞者。这暗示了倒吊者终极能转正，看到事物真实的样子容貌。倒吊者的偏号是12 ，正好是世界牌21 的相反，它是倒吊的世界，敢与众不同，做自己想做的事情，且不是像愚人一样出于自己的本性，而是出于对世界的深层理解，倒吊者头下脚上，也暗示着换一个角度看世界，换一种思考模式。",
    "enName": "The Hanged Man"
}, {
    "name": "死神",
    "cardType": 1,
    "note": "关键词：失败，恶运连连，走进死胡同，绝望，遗失，没有办法逃离，无疾而终，努力成为泡影，有苦说不出，结尾，结局，结束，终结，最后部分，词尾，改变，变化，变更，变革，替代，转变，变迁，更迭，新阵代谢，替代物，过渡。\n\n死亡为旧事物画上休止符，并让路给新事物。死亡牌代表改变的一段其间。我们可以这样说，生命中的某个章节就要结束了，而你对这份改变的接纳，将是变化自然而然地发生。抱持着“生命将会带来某些比它从你身上拿走的更美好的东西”的信念。在潜意识中，你或许也在渴望改变的发生，死亡牌即意味着改变正要出现。不要抗拒这份改变，试着去接纳它吧。\n\n死神头戴红色羽毛，手擎旗帜，骑于白色的战马之上，高高在上，俯视地上的生灵，在他的手中高举一面绘有蔷薇十字会图腾的黑色旗帜。有人说这个图腾代表死后获得新生的过程，也有人说这个图腾与火星相应代表不朽生命力。在死神的马下，分别是国王，圣职者，妇女和儿童，代表众生对死亡的四种看法。国王抗拒死亡，终极被辚轹于死神的马蹄之下；圣职者将令牌置于地上，崇敬死亡，并上手合十祈祷主的引领以求步入天堂；妇女跪在地上，因对死亡的恐惧而昏厥过去；只有那个天真可爱的孩子由于无知而满脸稚气好奇地看着死神。四个人，四种心态，无论是抗拒，崇敬，恐慌还是无知，都在阐述这相同的道理——无论是富贵还是贫穷，无论是男女老少，死亡都是一种不可抗拒的自然现象，没有办法逃避，也无需逃避。\n\n远方的河流是流经伊甸园的四条河流之一，上面有一艘船，就在死神的脚边，有个箭头指向船方的洞穴一样的地方，那个洞穴也许就是《神曲》中但丁通往阴间的通道。凡人皆难逃一死，但生命走到尽头的同时，也是新生命的诞生。牌的右方那条小径通往两高塔之间，向征永生的朝阳，这代表了通往耶路撒冷的神秘之旅，象征着死亡决不是一切的终点。死神的白马也是最纯洁的象征，它象征过着把过往的一切全部洗掉，一切重新开始。死神预示着忘记过去，获得新生。",
    "enName": "Death"
}, {
    "name": "节制",
    "cardType": 1,
    "note": "关键词：进展顺利，为他人排解争端，整理思路与情绪，净化心灵，反复调研找寻关键所在，关注自我需求的同时兼顾他人意愿，勤于节俭，相互协助，保持平衡，立稳，相抵，抵消，同等重视，适中，合理，耐心，忍耐，毅力，坚忍，恒心，意图，目的，用途，目标，情势的需要，重要意义，有价值的意义，有意，打算，企图，决意。\n\n凭借调和对立的思想，相反结果的能力，你的内心安祥而平静；学会了调节正义和怜悯，成功与失败，欢乐与悲伤，缓和生命中的各种需求。你包容和自己意见不同的声音，但不会完全迎合它们；调和自己内心相互冲突的思想，因而得到真正的宽容。\n\n一名天使正在将代表灵魂与生命的水从一个圣杯倒向另一个圣杯。有人说，右手圣杯中的水代表意识，而左手中的代表无意识，也有人说它们分别代表物质与精神。然而无论怎么，至少大家在牌图中看到了一种交互，无论水从哪里来，到哪里去，水都在流，而活动不正是一种调和与净化吗？天使一只脚站在水中，一只脚站在岸上。按照西方文化水代表内心的精神世界，土地则代表着外界的物质世界，那么天使如此站立恰恰预示了大家在物质与精神两个世界徘徊的人生，而以水中之足为实，岸地为虚，则恰扣主题，暗示人们节制欲望，净化心灵。\n\n天使飞扬的双翼，代表她获得平衡的能力。头上的金色毫光代表智慧，与远方山颠的闪耀金光的太阳遥向辉阳。身旁的水和花草象征着诱惑。节制体现出来的是舍得和自我克制。在布满诱惑自由放任的世界里，找到自我的平衡是多么必要。这样是明智的，但也是有点乏味。节制的能量从表面看起来也许没有激情，然而它是飓风中的宁静。四处都是旋转的风，然而中心是一个安静的点，是所有的东西都保持平衡。这是一种令人鼓舞的团结的气力。这样的人散发着沉静的气力。平静和从容中，不知不觉已获得成功。",
    "enName": "Temperance"
}, {
    "name": "恶魔",
    "cardType": 1,
    "note": "关键词：受到拘束深感不安，卑躬屈膝，沦为欲望的俘虏，颓废的生活，隐瞒事实真相，遭遇诱惑的陷阱，固执己见，贪婪成性，自我投影，依恋，爱慕，信念，信仰，忠诚，拥护，上瘾，入迷，鬼迷心窍，限制，约束，性欲，性行为，约炮。\n\n你对自己极度缺乏信心，认为自己不可能做好任何事情。你的态度被动而消极，总是让命运决定自己的未来，不相信自己可以决定自己的命运。\n\n大阿尔卡那的恶魔在沟通和内容上与第6张恋人相互照映，只是天使变成了恶魔，浪漫的爱情沦为彼此对欲望的沉迷。恶魔面目狰狞，生着蝙蝠一样的翅膀，另外生着羊角，羊腿和乌足，象征动物的本性与天性。他的驴耳象征着固执。头顶倒立的五角星指向地面，代表物质世界。他右手向上摆出魔鬼法的姿势，与教主的祝福手势成对比。手心的符号代表土星，物质与堕落之星。魔鬼左手拿着火把，同样向下指着物质世界，似乎在煽动着亚当的欲望， 这与亚当尾巴上的火焰相互应着。\n\n此时亚当和夏娃由于对欲望的沉迷，再也没有办法听到天使的祝福，耳边只有来自地狱恶魔的诅咒，原有的浪漫与温馨也已变成了彼此的束缚，就像彼此颈上的枷锁，将彼此牢牢地拴在恶魔的脚下。亚当一如既往的注视着夏娃，而夏娃则低垂粉颈，无奈地看着颈上的铁条。原有物质，精神，道德的循环已被颠覆，剩下的仅是对物质和欲望的沉迷；原有感性与理性之间的交流也已被阻断，变成了彼此的枷锁。\n\n恶魔本质上并不是什么坏人，只是被描绘成坏人而已，所以自然也就不能说恶魔牌是张坏牌。恶魔牌的本质是人原始的欢乐，生命力，本能和由此带来的与自然的亲近和纯真的狂喜，但是在不同的社会情境下，在不同方面使用这种能量，却可能产生完全不同的结果。",
    "enName": "The Devil"
}, {
    "name": "高塔",
    "cardType": 1,
    "note": "关键词：麻烦不断，遭遇逆境，遭受打击，原有信念崩溃，遭遇突发事件，多管闲事，与人发生纷争，骤变，剧变，激变，动乱，动荡，突然，没有征兆，混乱，乱套，启示，内幕显现，揭露秘密，苏醒，醒悟，觉醒，开悟，感到。\n\n当高塔牌出现时，便是到了改变的时刻。现在再来为改变做准备，或选择如何改变都已太迟，现在你需要做的就是丢掉旧东西。你的信念遭到质疑；你的生活遭到干扰；你的习惯遭到破坏；你必须舍弃以往的一切，来适应新的模式。\n\n原本巍然屹立的宏伟高塔，却被一道突来的闪电击中而崩溃燃烧起来，而这雷鸣电闪恰是神的愤怒与制裁。高塔象征物质，高塔顶的皇冠代表统治和的成就。皇冠被惊雷击落，预示着权力，财富和成就都在这骤变中荡然无存。塔中坠落的两名男子似是前面的天子和圣职者，他们搭头向下的姿势和惊恐的表情，预示着面对突如其来的灾难，无论阶级，财富，谁也都很难幸免于难。高耸的高塔和皇冠，象征着人类的高傲和自满，这是遭受毁灭的本因。让人联想起圣经中的巴别高塔。图中雷溅起的火花有22个，象征塔罗牌22张大牌。云是灰色的，象征灾难。整张牌黑色的背景，预示了一段黑色的时期。假如说这个世界有运气这种东西的话，那么恶运降临的几率对任何人都是同等的，同样好运也是如此。",
    "enName": "The Tower"
}, {
    "name": "星星",
    "cardType": 1,
    "note": "关键词：愿望得以实现，充满创造力，萌发灵感，理想主义者，前途光明，希望，期望，希望的东西，期望的事情，被寄予希望的，信任，相信，信心，意图，目的，用途，目标，情势的需要，意义重大，恢复，更新，重新开始，续约，续订，改进，复兴，振兴，灵性。\n\n星星可能暗示一段假期或一段你能感觉不慌不忙，心平气和的时光。伴随这张牌而来的是一种“有时间去思想及行动”的感觉。在这段期间内，你了解你就是潜意识和有形世界之间的联系。你选择什么东西来表现潜意识，完全由你决定，于是你最好的作品或最精彩的表现，是来自和潜意识最清楚的沟通。\n\n夜空中一大七小八颗星辰在烁烁生辉，其中那颗大的据说是天狼星，可以为那些寻求帮助的人带去希望和信心。在闪烁的星空下，是一个全裸的女人。她左腿单膝着地跪在池边，右脚则踏入水中，正在将两壶生命之水倾倒在池中和岸上。女人倒出的水恰是节制中圣杯中的水，这些水蕴孕了地球上所有的生命，是生命力的象征。而非在两个杯子中传递。在池边不远的枝头，落着一只不死鸟，预示着生命的不朽。大地代表意识，水代表无意识，不死鸟则是精神的升华，而裸女则寓意真实的自我。可以说，星星是一张给人们带去希望的牌，预示着寓言的兑现和灵感与精神的互动，暗示人们不应放弃希望，只有自信，自尊，自强才能有所成就。\n\n星星的关键词是“希望”，但星星的希望和乐观通常是不现实的。星星牌虽然美好，但其出现时是很少指向现实情况的。星星牌与当事人的心理状态更相关，它意味着当事人处在一种充满希望，相信事情会有个积极结果的状态下。",
    "enName": "The Star"
}, {
    "name": "月亮",
    "cardType": 1,
    "note": "关键词：幻想，谎言，不安，动摇，迷惑，暧昧不清，重伤他人或为人中伤，顾及两边，优柔寡断，受人感化，没有办法发挥潜能，幻想，错觉，意淫，害怕，畏惧，惧怕，担心，担忧，恐怕，焦虑，忧虑，渴望，潜意识，直觉。\n\n月亮可能暗示欺骗，有些事物隐而不见，因此得看得比表象更深入，以发掘某种状态的真相。月亮暗示你需要面对你的恐惧，因它们可能会阻碍你去作某些事情，或获得某些东西。多留意你的潜意识思考。\n\n月亮高挂在夜空之中，圆缺不定。月中有一张沉思的脸的剪影，仿佛隐隐透露着不安。月亮象征着想象，联想的精神世界。月亮的阴晴圆缺，代表着变化。月下有两只狗正在仰望月空低吠，似乎是体会到月亮的愁苦而报以同情，又或是想向月亮问着什么。池中的鳌虾似乎很向往月宫的样子，努力爬出水面，正预备沿着黄色弯曲的小路前往自己向往已久的地方。整个牌面除了月亮和鳌虾外，基本成对称结构，有一条蜿蜒的小路分开，据说代表人生理想与现实两个层面，而鳌虾为了实现自己的梦想，必须在理想与现实中徘徊前行，稍有偏差便很难达成目的。而月亮中那张愁苦不安的面孔，似乎是对前行中鳌虾的内心映照吧！",
    "enName": "The Moon"
}, {
    "name": "太阳",
    "cardType": 1,
    "note": "关键词：远景明朗，活力充沛，欲望强烈，得贵人相助，阳光普照，积极，确实如此，享乐，乐趣，快乐，嬉戏，逗乐，玩笑，温暖，热情，友情，成功，胜利，发财，成名，活力，激情。\n\n太阳是一张让你的人生和你自己快乐起来的牌。它代表一种内在的知识，你了解挑战是重要的；挑战可以考验你，让你对生命持续赐予你的一些小礼物充满感激。它也代表你知道幸福是一种选择，而且它并不需要与你周遭的有形事物有任何关联。\n\n太阳牌表达的是生命的喜悦。金色的太阳是生命的源头，万物赖它为生。太阳散发出21道毫光，象征着除了愚人牌的２１张大阿卡那牌。一名满脸稚气，面带笑脸的孩子骑在马背上，从灰色的围墙中一跃而出，预示着逃脱束缚，奔向自由。孩子的头上有一个雏菊花环和一根似曾相识的羽毛，与愚人和死神头上的那根一模一样，据说象征超越死亡和重获新生。在灰色的围墙后面种满了金灿灿的向日葵，似乎是一座人造花园。但孩子似乎对这些人造的美景并无爱好，而是选择了奔向那自然毫无润饰的世界，就像是他裸露的身体一样，真实，自然，纯挚。太阳的下方是４朵向日葵，代表４元素，也代表４个牌主，而四朵向日葵都面向孩子而非太阳，似乎是在告诉大家纯净，自然，真实的个体凌驾于太阳之上，是一种远远超越权力和财富的境界，同时也是快乐的源泉，就像孩子脸上洋溢出的喜悦。",
    "enName": "The Sun"
}, {
    "name": "审判",
    "cardType": 1,
    "note": "关键词：复活的喜悦，命运好转，作品公然发表，得到好消息，信仰宗教，自信，判断，识别，看法，意见，评价，判决，裁决，新生，复活，复兴，再生，心声，赦罪，赦免，无罪。\n\n你正处于人生旅途的重要阶段：反省过去，重新规画未来。你内心的声音正在呼唤自己，要你与自己的内在对话，检视自己过去的行为和追求是否正确？目前你所拥有的是否能带给自己真正的快乐和满足？你必须正视这些问题，因为这是你获得长久成功和快乐的二次机会。此时你理解了你由生命所展示的试炼及挑战中学习到了什么。\n\n拥有翅膀的天使在云端吹响了号角，传播着上天的福音。这是审判日， 那一天信徒要被带入天堂，然而那些没获得拯救的人怎么办？对于他们的罪恶，将会被上帝否定吗？神的审判有着“精神觉醒”的含义。在声声催人振奋的号角中，沉睡已久的灵魂一个个走出了自己内心的世界，或者说是内心的困惑，站立在天使的翅膀下，满怀感恩的心，细心聆听着上天的福音。审判是大阿尔卡那的倒数第二张牌，可以说是对大阿尔卡那前二十张人生旅程的一个回顾和自省，在超越自我认知终极的世界之前，反省自己的过去，进行自我剖析，认清并且洗涤自己曾经的错，坚信曾经的对，才能终极走向成功之门。\n\n你在过去的努力终于要开花结果了。审判一般以会审的形式出现，经常是正式或者非正式的考试，考核，检查等等，而通过这些考核，过去积累起来的努力就会以客观的形式展现出来，而当事人也就会获得相应的报偿。在基督教中，最终审判也是死人复活的时候，这时候审判牌有点类似宝剑十逆位的含义——否极泰来。就算过去一直受到打压，想在这个时候一口气翻案也不是不可能的。\n\n总的来说，审判所提供的是一个机会，一个展示你自己过去所作所为的机会，你的行为会被衡量，选择会被评估，付出将有机会获得奖赏，冤案将有机会对簿公堂。至于结果如何，通常也早有清晰的因果关系可以推论出来。所以有时候，审判正位甚至可以被理解为，当事人根本就知道答案，他就是来找你玩的……因为不论他来不来咨询你，他所做的决定和最终将获得的结果都不会有太大不同，一切都已经如此清晰地成形了。",
    "enName": "Judgement"
}, {
    "name": "世界",
    "cardType": 1,
    "note": "关键词：愿望达成，精神高昂，幸福时光，达到巅峰，到达目的地，获得成功，完成，结束，完成交易，完成交割，结合，整合，一体化，混合，融合，成就，成绩，才艺，技艺，专长，完成，长途行走，旅行，游历，转送，传播，不变质，长途运输。\n\n世界牌可能意指环游世界，或重大的成功及快乐。就变通的角度而言，它暗示你就站在生命希望你站的地方，而你也能感受到生命及你周遭的人的支持。它描述着一种快乐，它不是来自拥有或耕耘，而是来自存在。\n\n世界代表宇宙的重点，与大阿尔卡那得第10张命运之轮相呼应，四方依然是狮子，飞鹰，天使和神牛，只是中间不再是命运之轮，而是一个在月桂花环中舞蹈的少女。她一手拿着一个魔杖，又似乎是一把钥匙，正在为步入重点地人喝彩，又或是一种召唤，在引导胜利者走到智慧之门眼前，接过他手中开启幸福的钥匙。世界是大阿尔卡那人生旅途的重点，也是一个新的开始，由于进入智慧之门，你又会变回愚人，为找寻新的智慧或是人生目标而奋斗。快乐的主要元素是整体，就是所有一切都在一起协调工作的感觉，它不是一种静态的方式，而是动态的平衡。 当所有元素共同作用，大家就会感到充实，得到祝福。\n\n世界牌所代表的是一个增广见闻的时期，虽然也许短时间内什么都不会改变，但在这个时段里，你却有充足的精力去探索自己喜爱的事物。旅游通常是一个很好的选择，在世界的保护下，基本可以保证旅行安泰也有所收获。广交朋友或者广读诗书也都是不错的选择，既然无法马上改变，就多去看看不同的可能性，也许在那些你未曾想到过的可能性中，你就会发现新的契机，再次踏上波澜壮阔的旅程。世界也代表与自然世界的沟通，去大自然中充充电放松一下疲惫的身心，会让以后的路走得更稳健。",
    "enName": "The World"
}, {
    "name": "星币首牌",
    "cardType": 2,
    "note": "关键词：财富、享乐、安全、实质 、浪费的金钱、为金钱而堕落、吝啬\n\n有足够的钱保证计划的实施。\n\n云端中伸出一只捧着金币的手，金币在这里代表人间最实际的东西，包括金钱，财富与身体等。下面是花草繁盛的庭院，暗示着星币首牌不只有关物质，也可以延伸到精神层面星币首牌象征富足与安全，也象征着享乐与颓废。\n\n当星币首牌出现时，通常代表一个有关金钱与物质的新计划，且前途光明。但这并不代表以后就衣食无忧，它会提示你：想要的东西就在伸手可得之处。另外星币首牌可以表示加薪，获利，以及肉体与精神上的满足和娱乐。\n\n在感情上，星币首牌代表一段稳定且布满感官享受的关系，也可以表示感情的物化，如给对方一枚钻戒等。\n\n",
    "enName": "Ace of Pentacles"
}, {
    "name": "宝剑首牌",
    "cardType": 2,
    "note": "关键词：突破的边缘、准备出发、项目成功率高、事情发展很顺利\n\n代表开始或计划一项新的冒险。\n\n在群峦之上，一只手破空而出，牢牢捉住宝剑，剑尖刺穿顶部的皇冠。 整个画面象征着挑战欲望的坚定意志。 宝剑代表着一种伤害，正像他的双刃一样，可伤人，则可伤己：可救人，则可杀人。宝剑在这里作为一种象征物，警示着使用它的人们，稍有不慎，就可造成不良后果，就像图中剑刺穿王冠一样 ，轻易的刺穿象征权力的皇冠。如同爱与恨，可以建设也可以毁灭。\n\n在图中，不偏不齐的宝剑象征着智慧的中立气力。尽管其牌组的中心思想是伤害，但后来不少人在其中加入了风的含义，宝剑通常与风要素关联，于是大家频繁看到宝剑首牌有理智，正义， 知识 ， 心智，气力， 决心，共同等相关牌意， 往往代表了某种权威，或是获得权威的必要条件。",
    "enName": "Ace of Swords"
}, {
    "name": "圣杯首牌",
    "cardType": 2,
    "note": "关键词：感情初期、新恋情、心动、情感的连接、意味着情感联系和满足\n\n图中的圣杯是耶稣在最后的晚餐中使用的。耶稣死后，他的鲜血也是由这杯子盛着。白鸽个是天主教中圣灵的象征，象征耶稣身体的圣饼，自上而下是要进入圣杯，象征着灵魂进入物质世界。杯中涌出的五道水象征人的五种器官。下边水面上盛开着朵朵睡莲，象征着人类灵魂的觉醒。云中伸出的手轻轻托住圣杯，充满着无穷爱意。圣杯首牌常常代表新感情的开始。",
    "enName": "Ace of Cups"
}, {
    "name": "权杖首牌",
    "cardType": 2,
    "note": "关键词：能源的源头、开始、强而有力、精神、事业、发明、冒险的开始。\n\n一只手从画面伟的右方伸出云端，紧紧握着这根权杖，权杖是很粗壮的，上面还有许多枝丫，并且长有叶子。地面上有一条河流，从画面左侧开始往里面流去，对岸是充满生意的绿意盎然的层叠的丘陵，左下角的丘陵是最高的峰，他的山巅还建着一座城堡或碉堡。这条河蜿流过手的下方，右下角的岸边生长着几株树木。权杖一的图案显而易见的是糖解年警天的木棒，代表原始阳刚的创造力。木棒上的发芽是展现创生的热情，通天木棒从云中透出的手显现出来，云是代表无中生有的新开始,云中手紧紧地抓住木棒，象征面对这样的机会是需要用决心好好掌握。木棒旁的八片落叶，像是火花般爆发，宣告权杖一的火元素力量在此展现。木棒上的枝芽为生命力的展现，手持木棒也代表面对任何的阻碍都能以球棒的挥击样扫退，并迎向新路途。",
    "enName": "Ace of Wands"
}, {
    "name": "星币二",
    "cardType": 2,
    "note": "关键词：波动、弹性、平衡、娱乐\n\n一个与钱财相关的决定。\n\n一个貌似马戏团小丑般的男人，正在耍弄着两枚金币，金币外面绕着∞字形的带子。他后面的海面起伏剧烈，船只在浪尖上行使。单从男人杂耍的星币和起伏的海面来看，星币表现的是一种动荡的生活状态。此处言之，是整个人生的潮起潮落。人的一生要应付许多状况，从画面上看，男人正在掂两枚金币的重量，似在寻求一种应对方法。保持韧性，是星币给人们的一个启示，面对人生的风浪，要像图中的男人那样从容面对。\n\n要求推测者面对各种事物，要八面玲珑长袖善舞，不要死守某个思维定势。在财运的推测中，星币二预示着收支平衡。假如你近来情绪低落，它预示你应想得开，需要出去玩乐。",
    "enName": "Two of Pentacles"
}, {
    "name": "宝剑二",
    "cardType": 2,
    "note": "关键词：逃避、抗拒、对立、僵局、紧张\n\n代表规避某些特殊的话题和场合。\n\n画面上，身穿灰色长袍的女人背对身后汹涌澎湃，代表着感情的海洋。她坐在石凳上，眼蒙着象征逃避现实的白布，双手持剑，在胸前交叉着，做出一副自卫的状态。女人背对着代表感情的海洋，且双眼蒙布，表现出一副眼耳盗铃的自欺之态。她双剑较于脸前，即是交叉在心前，表示她有颗封闭的心灵。女人静坐不动，两把宝剑斜叉交立，像两股僵持的努力，相持不下，代表着一种尴尬的人际关系的处境。另外，也表示当事人做不出决定，甚或拒绝下决定。\n\n宝剑二提示推测者有一颗叫封闭心灵，对待万事万物消极悲观，在采取一种抗拒和逃避的态度。 此牌提醒大家，要老实面对内心情感。无论事情怎样，要接受，莫逃避；要接纳，无抗拒。把蒙眼布取下，将双剑方下，事情其实并没有那么严重。",
    "enName": "Two of Swords"
}, {
    "name": "圣杯二",
    "cardType": 2,
    "note": "关键词：真爱、平等、一种合作伙伴关系或两性关系、初恋\n\n头上带着一对花环的的男女面对彼此，持圣杯向对方敬意。男人身体前倾，象征着一种积极外相的阳性气力；女人站姿端凝如山，象征着一种含蓄内向的阴性气力。他们中间悬着两条蛇缠绕的杖，是合作与贸易的象征。杖上狮子头像象征沟通，张开的翅膀象征圣灵。整个画面透着一种结合或合作的神秘气力。",
    "enName": "Two of Cups"
}, {
    "name": "权杖二",
    "cardType": 2,
    "note": "关键词：权力、胆识、计划、决定\n\n权杖二赞扬的是个人的勇气和伟大。 他和魔术师牌一样显示的是能量。 但魔术师代表的是天赋的能力， 权杖二代表的是个人的创造力和能力。 图中的人物面对着大海， 山峦，和人类居住的大地驰目远眺。他左手握着权杖，拄在刻着花纹的石礅上象征着以智慧和气力为基础。他右手所持既像地球状貌的缩影，又象神秘的水晶球， 象征着支配的气力能源。能量来自于上苍，他经过大家然后归还世界。右边的权杖固定在石台上无法移动，表示着阻碍，如果想去看到的地方必然得放下一些。",
    "enName": "Two of Wands"
}, {
    "name": "星币三",
    "cardType": 2,
    "note": "关键词：协力、能力、计划\n\n通过研究学习或者将构想实践而改变自身的境遇。\n\n一位雕刻师正在教堂里面辛勤工作，他的身旁站着一个修士和一个修女，正在给他出谋划策。从他们聚精会神的讨论，看来合作得很愉快。星币三经常代指团队工作。团队中每个人目标必须共同一致，不能想干什么就干什么，一定要先经过计划，并在实施过程中，要经过多次讨论。所以，星币三也经常代表沟通，协调。图中显示出雕刻师已经雕刻了一部分花纹，他的技艺已得到了修士和修女的赞赏，所以，星币三也代表因专业能力得到的赞扬与荣誉。\n\n在感情上，星币三可能表示工作团队中培养起来的恋情，也可能暗示双双把重心都放在了金钱与地位，而缺乏情感交流。",
    "enName": "Three of Pentacles"
}, {
    "name": "宝剑三",
    "cardType": 2,
    "note": "关键词：悲伤、失落、延迟\n\n代表请接受或面对痛苦与悲伤。\n\n三把剑协力刺穿一颗心，背景是昏暗的雨天。这是一幅令人触目惊心的画面，他直观的道出了这张牌的含义—伤心。 然而，画面在混乱中仍保持着某种和谐，三把剑似在无意中形成一种对称的形态。它一再告诉众人， 悲伤是人人必须经历的，悲伤使人成长。只要坦然接受悲伤，它就会转化成你成长的气力。画面只是如实地描述心碎的样子容貌，却没有描述伤心的来由和愈合过程。 不要由于在情感上受了伤，就看不开，导致伤口迟迟没有办法愈合。\n\n宝剑三告诉推测者，正确认识悲伤情绪，让它成为有益于你生命的东西。",
    "enName": "Three of Swords"
}, {
    "name": "圣杯三",
    "cardType": 2,
    "note": "关键词：喜悦、一同庆祝、丰收、意味着庆祝或聚会\n\n三个衣着艳丽的女子，头戴象征丰收的花环，彼此围成圆圈，高举圣杯互相庆祝。他们脸上洋溢着幸福，四周有南瓜及葫芦，以女子手提一串葡萄，一副丰收景象。三位女子有不同颜色的头发与眸子，衣着也很不同代表他们都是独立的个体有自己的个性，但他们又能融洽相处，围成圆圈的外形，表示他们之间无尊卑之分。在这个象征欢庆和团体合作的画面中，洋溢着一种庆祝成功的气氛。圣杯三也是情谊的象征。在欢庆之外，圣杯三也有顶立的象征，各方势力均等，相持不下，蕴含多种可能。",
    "enName": "Three of Cups"
}, {
    "name": "权杖三",
    "cardType": 2,
    "note": "关键词：远见、领导、旅行、完成了计划中的一小步\n\n权杖三代表这是一个探索新领域的好时机，也代表着已经踏上了探索的旅程。\n\n站在山颠远眺海面的那个人，像一个成功的商人般样子容貌。他用右手撑着权杖，是在寻求权杖的支持。他一副期待者的形态，假如权杖代表神灵的旨意，那么不可知的未来便有点依靠天意的意味。未来是需要探索的，有时候人力有没有办法达到之处。但整幅图是给人希望的。金黄的背景象征光明，海面辽阔和平静，恰是出航的大好机会，预示着成功。以统领姿势站立在山颠，象征着领导地位，登高远望象征着高瞻远瞩，目光长远。",
    "enName": "Three of Wands"
}, {
    "name": "星币四",
    "cardType": 2,
    "note": "关键词：获利、控制、占有、遗产\n\n一段勤俭节约的日子或者经历。\n\n图中的男人，从衣着上看，地位显赫。他头顶一枚金币，脚踩两枚金币,怀抱一枚金币，他屁股下坐的箱子里，说不定还有多少枚金币。从表情上看，他很紧张，很明显，他怕失去任何一丁点财产。从物质面上而言他是有富的，但他孤零零的阔别于城堡里的人们之外，可以看出，在精神层面上，他是一贫如洗的。星币四频繁代表物质生活上的充足与稳定，以及精神层面上的空虚。\n\n星币四在实际推测中，往往代表指控，代表那些牢牢把握物质资产不放的人（也包括精神层面上的东西）。若是情侣，会嫉妒心很重，爱吃醋，若是老板，肯定是处处剥削工资的小气鬼。",
    "enName": "Four of Pentacles"
}, {
    "name": "宝剑四",
    "cardType": 2,
    "note": "关键词：休息、消极、沉思、准备\n\n代表隐退及沉思熟虑的一段时期。\n\n一个男人正在吊挂的三把剑的下方安静的休息，男人的身边还有一把剑，他随时可以起身行动。此牌较其他宝剑牌的画面安宁祥和，它通常是消极不动的状态。但并非全然无为，而是在休息的过程中积蓄精力，暂停手头事物 ，计划下一步动向。等他预备完毕，随时会一跃而起，继续他的未完事业 。休息是为了更好的工作是这幅牌的主要牌义。\n\n宝剑四出现时，通常代表当事人正处于一种休息状态，或是他需要放缓行动，好好休息一番，然后再重新出发。这是张“ 充电 ”的牌 。提示你在休息确当中，要好好反思，留意总结教训。",
    "enName": "Four of Swords"
}, {
    "name": "圣杯四",
    "cardType": 2,
    "note": "关键词：选择、观望、不满足\n\n图中的男子背靠着树，一副百无聊赖的样子。 他紧闭着双眼，双臂交于胸前，作出一副防卫的姿态。前方并列着三个杯子，象征着他的过去的经验，他默默地盯着，代表他陷于旧事不可自拔。云中伸出的一只杯子，象征着一个新的机会。然而，这位消极退缩的男子轻易的拒绝了。生活对他而言，似乎半点爱好都没有了。他对任何事情都表现出彻底的冷淡和漠不关心。",
    "enName": "Four of Cups"
}, {
    "name": "权杖四",
    "cardType": 2,
    "note": "关键词：稳定、和谐、欢庆、繁荣\n\n权杖四给人的意向是正面的，积极向上，一种安全感油然而生。\n\n四根高大的权杖对称而中正的耸立在大地上，象征着稳固和坚定。 权杖上缠绕着果实累累的长藤，象征着繁荣和富裕，权杖下两名艳服的女子举着花束飞舞，他们身后的人群更是欢呼着，似乎在庆祝丰收的喜悦，在欢庆安定富足的美满生活。权杖后高高的城堡更是固若金汤的表示，人们在这个安乐的避风港湾里，其乐融融。",
    "enName": "Four of Wands"
}, {
    "name": "星币五",
    "cardType": 2,
    "note": "关键词：贫穷、疾病、艰困、爱侣\n\n意味着远离了那些能充实的事物。\n\n风雪交加，一对衣衫褴褛的乞丐夫妻蹒跚而行，象征着物质与精神，从卵翼的教堂前经过，却视而不见。图中柱着双拐的乞丐象征着疾病与困厄。此牌也象征着不渝的爱情，像图中处于贫困中依心心相印的爱侣，在雪窖冰天中，给人一丝丝的暖和。\n\n图中的教堂只有窗户没有正门给人，是让人无穷的深思。推测者可以根据自己的境况自由发挥联想。\n\n星币五在实际推测中，一般代表同甘共苦，荣辱与共。若是情侣的话明知在一起未来生活清苦，但也义无反顾的在一起。",
    "enName": "Five of Pentacles"
}, {
    "name": "宝剑五",
    "cardType": 2,
    "note": "关键词：无谓的胜利、自私、失落、争执、屈辱\n\n代表争吵和紧张，而且解决的可能性十分渺茫。\n\n战胜者收获了失败者的几把宝剑，看着手下败将的离去的身影，嘴角露出了微笑。可以说，看到失败者越沮丧，胜利者就越高兴。从画面上可看出，一场暴力争斗刚结束，胜者在洋洋得意中还没清醒过来。他的这场胜利没有给他带来任何好处，只损人并不利己，只会培养他的野心，使他变得更自私。宝剑五代表着一个人取得了一场毫无意义的胜利，警示着某些人不择手段伤害对方，为得胜出的行为。另外，持牌也代表着敌意，争执，屈辱等。\n\n宝剑五在提示当事人不要一味追求胜利而忽略了其意义，要在奋斗过程中，即利人又利己。",
    "enName": "Five of Swords"
}, {
    "name": "圣杯五",
    "cardType": 2,
    "note": "关键词：失望、悲观、原地踏步、负起感情上的责任，独自强化内心\n\n昏暗的天空下，一个身披黑色斗篷的男人，垂头哀悼眼前三个倾倒的杯子。 他眼前河上有一座通往远处村落的桥，预示着他有选择另一个生活状态的机会。眼前的三个杯子倒了，身后还有两个杯子立着。他不转过身，永远发现不了，会一直以为孤立无援， 然而希望就在失望的背后，他拾起两只立着的杯子，跨过桥去，生活会重新开始，否则，生活永远都会这么痛苦下去。\n\n\n\n",
    "enName": "Five of Cups"
}, {
    "name": "权杖五",
    "cardType": 2,
    "note": "关键词：冲突、得不到满足、阻碍、竞争\n\n权杖五是一场模拟的战争。权杖代表的是火的元素，整个画面就像一场混战。每一个人都举着权杖为武器，彼此争斗。他们的神色中露出迷茫。他们的装束类似，形貌类似，象征着这是一场公平的战争。他们固然在争斗，然而并无血腥和残酷的景象出现，所以权杖五表现的，更多的是暗指一种竞争的状态，不仅是外在外在的，也代表内心的矛盾与冲突。",
    "enName": "Five of Wands"
}, {
    "name": "星币六",
    "cardType": 2,
    "note": "关键词：慈善、慷慨、理财、施与受\n\n一种结构性的关系，其中某人支配另一个人。\n\n两个乞丐跪伏在商人样子容貌的男子眼前，在乞讨。男子右手在施舍，左手提着一柄象征平衡的天平。画面再辛酸中透出幽默，施舍需要讲究公平。该给哪位多少，给太多，给太少，都不是恰当的援助。星币六除了慈善以外，也代表一种理财能力。\n\n星币六经常表示你将要得到需要的东西。如朋友久欠不还的债款，一件意义非凡的赠礼，甚至是遗产。当然，有时也代表着你将要捐献，馈赠，为别人付出。",
    "enName": "Six of Pentacles"
}, {
    "name": "宝剑六",
    "cardType": 2,
    "note": "关键词：忧郁、疗伤、痊愈、旅行\n\n代表混乱之后，逐渐回复平静。\n\n插着六把宝剑的船与上面撑篙的船夫和一对母女，向着远方向着光明未来的平静水域驶去，而船下的水汹涌起伏。象征伤害的的六把宝剑不能拔起，否则船会沉没。他们只能带着危险前行，与伤害结为旅伴。事情不很糟，但也不会很好。\n\n船夫手中的黑色竹篙，黑色象征潜力，以为将来会发生什么事情，不要因自己以为的事会发生将自己困死了，驶过汹涌就是无边的平静。\n\n处于一种困境。何去何从，都决定着人的命运。前进，或许还有希望，不前进，可能会困死原地。",
    "enName": "Six of Swords"
}, {
    "name": "圣杯六",
    "cardType": 2,
    "note": "关键词：依靠、安全、稳定、回忆、照顾\n\n回味那纯真年代的人所给予的舒适与温暖或者寻找那久违的安全感\n\n在色彩绚烂的花园里，一个小男孩捧嗅着圣杯里的鲜花，他似乎要把它献给眼前的小女孩。整个画面布满浓郁的童话般的色彩，然人重新拾起童年的回忆。圣杯六代表的是与过去相关的人与物。此外，也代表着思乡情绪，就像途中的庄园。淀满鲜花，布满欢笑，无忧无虑，想家一样暖和。如男孩将花献给女孩的慈爱样子容貌，圣杯六也可以表示照顾及馈赠。",
    "enName": "Six of Cups"
}, {
    "name": "权杖六",
    "cardType": 2,
    "note": "关键词：自信、胜利、获得\n\n带着桂冠的男勇士胜利归来，骑着白马，受到众人的欢迎和拥戴。他手持的权杖上也挂着象征胜利的花环。权杖六着有荣耀的胜利，是外在的，众人可见的。白色的马和身披的绿色戒衣代表气力，勇士红色的外衣象征他的热衷和斗志。勇士昂首挺胸，布满自信，他是通过自己的努力取得成就的。\n\n权杖六好似战车牌的小阿卡纳版本，胜利的象征意味明显，不过这一种胜利更世俗些，具体些，生活化些。",
    "enName": "Six of Wands"
}, {
    "name": "星币七",
    "cardType": 2,
    "note": "关键词：收成、暂停、思索\n\n思考未来的财务或者经济状况。\n\n牌里的男子是一个劳动者的形象。身旁繁茂的藤叶象征他曾经付出许多的劳动。藤叶上挂着七颗星，代表丰沃的劳动果实。表情上某些疲惫，但劳有所得，一切付出是值得欣慰的。无论是这个劳动者，还是他脚下的土地，都是朴素的。象征果实的那七颗星币却无比辉煌，即是：一分耕耘一分收获，只要付出努力，任何人都有机会获得成功。往另一个角度看，劳动者站立在藤叶旁，看着需要清理的杂草。劳动者在思考自己的能力能把它们清理干净吗？值不值得去做？收获能抵偿付出的辛劳吗？清理杂草会不会失去果实？\n\n星币七象征一个十字路口。在日常生活中，开拓新的方向并不容易。星币七正显示一种过程改变中的形象，它不是终结之牌，由于游戏并未结束，所以需要时时刻刻去把握。",
    "enName": "Seven of Pentacles"
}, {
    "name": "宝剑七",
    "cardType": 2,
    "note": "关键词：欺诈、孤立、尝试、自信\n\n如果你想成功的话，你需要另谋新方法。\n\n这是一个男人溜进军营偷剑的画面。他只偷了5 把，另两把还留在原地。一个人的气力总是有限，所以他没有办法光明正大地与敌人交锋，只能采取这种桀黠的手段，减弱敌人的战力。留在身后的两把剑代表着这种行为的危险性，稍有不慎，就会有惨烈的下场。不过，他不会知难退缩，反而展示出十足的自信。值得称道。他的表情似乎已经成功了，但事实不然，只要留一把剑给敌人，伤害就不免发生。宝剑7 告诉人们，做一件困难的事情，想要成功，就要付出极大的心力。同时也告诉人们，这种鼠窃狗头的行为，也许一两次可以成功，但并非永远行得通。\n\n宝剑七频繁代表欺骗，桀黠，背叛，诡计。当事人可能是说谎的一方，也可能是受骗的一方。",
    "enName": "Seven of Swords"
}, {
    "name": "圣杯七",
    "cardType": 2,
    "note": "关键词：梦想、欲望、白日梦\n\n应清楚自身的内在需要\n\n图中的男人看着眼前浮于云端上的七只圣杯，一副无奈的样子。他在为失去的叹息，他在为打翻的牛奶哭泣。另外，云层上摆放的这些东西也象征着一种空中楼阁的存在，那只是男人白日梦的幻想。此外，男人面对着七只圣杯，也意味着一中选择。",
    "enName": "Seven of Cups"
}, {
    "name": "权杖七",
    "cardType": 2,
    "note": "关键词：勇气、挑战、暗敌、不要放弃，坚韧的度过挫折获得成功\n\n权杖七的画面出现在战斗中。一个身着绿色服装的人举着手中的权杖应对着眼前向自己进攻权杖。他既像在进攻也像在防卸，也许两者都是。权杖七代表进攻或者防卸，这如同一枚硬币的两面一样，你进攻，你的对方防卸，而当他反攻时，你则需要防卸。衣服的绿色，象征气力。战斗中的勇士面色坚毅，象征了态度的坚定。既像进攻又像防守的姿态，代表内心的权衡和决断，所以权杖七也代表了一种信仰，要相信自己的观点和能力，要拥有正义鉴别的洞察力。",
    "enName": "Seven of Wands"
}, {
    "name": "星币八",
    "cardType": 2,
    "note": "关键词：技能、勤劳、工作\n\n暗示对某人或者某种情况的承诺。\n\n图中一名男子正专注的执锤雕刻星币，显然，他已经干了很长时间了，已经完成了七枚，第八枚眼看也快完成了。他为了能更专注的工作，搬离了背后远处的城镇，以便能更集中留意力。星币八象征着勤奋工作，注重细节。\n\n星币八通常暗示推测者要集中精力去处理眼前的急切的事务，同时，此牌也鼓舞推测者付出百分之二百的汗水去从事感受好的事物。",
    "enName": "Eight of Pentacles"
}, {
    "name": "宝剑八",
    "cardType": 2,
    "note": "关键词：划地自限、坏消息、压迫、迷惑\n\n自身受限制丧失个人能力。\n\n图中的女人被蒙眼缚手，困在剑阵之中。他伸不出手，看不见东西，不能自由的移动。她的家，在背后遥远的山上。宝剑八的象征是一种孤独无援的处境。但希望还是有的 ，背后暖和的家在召唤鼓舞着女人冲破险阻，奔向自由。宝剑八表明的是人所处的状态。\n\n这张牌预兆着当事者将陷入或已陷入艰难的处境。同时预示着当事人新的奋争开始了。",
    "enName": "Eight of Swords"
}, {
    "name": "圣杯八",
    "cardType": 2,
    "note": "关键词：追寻、安宁\n\n将意识到必须离开熟悉的人事物，主动去追寻更多的东西\n\n在一个明月之夜，一个红衣男子拄杖离开他辛劳搭建起来的八个圣杯而去。四周密布的池沼，象征着淤塞的情感。他离开是由于发现搭建的杯子上有个缺口。于是，他为了寻找一个杯子，抛弃了身后已搭建好的八个被子。他本来可以带着八个杯子去寻找那个杯子的，但他没有这么做。他穿着红色的衣鞋，象征着他的行动力。由画中可看出本牌的中心主旨抛弃。八个杯子中缺少一个，象征着万事万物总有美中不足。不满足于此的人，就继续追求。由此可看出，圣杯八也代表着一定的牺牲精神。",
    "enName": "Eight of Cups"
}, {
    "name": "权杖八",
    "cardType": 2,
    "note": "关键词：自由、没有限制、迅速、急速变化、抵达、旅行、讯息\n\n权杖八是少数没有人物与故事场景的小牌之一，看似难解，其实含义同样明确。广袤的绿草原上一条河流横贯而过，河流的上空平行排列着八根权杖，权杖是倾斜的，仿佛有点击河流之势，这让人联想起摩西的拐杖，它是一切行动开始及结束的象征。在行动前，大家思考，想像，推测，游说并布满幻想，然后大家决定大家的行动，一切脚踏实地，将大家的想法付诸实际。权杖八意味着现在是展现自我时候了。不要犹豫，一切因素都已经预备妥当，趁热打铁，一旦行动开始，他会进展神速。仿佛一股飓风将人卷起，而且很快就会尘埃落定，立竿见影。",
    "enName": "Eight of Wands"
}, {
    "name": "星币九",
    "cardType": 2,
    "note": "关键词：富足、成功、信心、享受、自律\n\n自信且自律将获得成功。\n\n一位有悠闲的妇女在花园里散步，气质贤淑温文尔雅的她，垂着的右手下是几枚放着的金币，象征着一切物质面的东西。图中可见她左背上立着一只听命于他的猎鹰。猎鹰是生活中一切黑暗粗鲁东西的象征。表明妇人已经成功地控制住了，不再为冲动和欲望所动。\n\n星币九在推测中含义丰富。有时候是纪律和自控的象征，有时暗示推测者放弃一切尘世中低俗下流不文明的东西，有所节制。此牌正放和倒放差别很大。",
    "enName": "Nine of Pentacles"
}, {
    "name": "宝剑九",
    "cardType": 2,
    "note": "关键词：绝望、梦魇、痛苦、失眠\n\n对问题的担心让自己日有所思夜有所梦。\n\n图中抚脸坐床上的男人痛苦不堪，被子已托到地上，九把像窗棂和肋骨一样的剑挂于身边的墙上。人们在晚上时，悲伤和悔很总是感觉尤其强烈，当白天让人分心的一些琐事结束后，人们总是沉静在自己的想法中，被折磨得彻夜难眠。宝剑九代表的就是这种随时向大家袭来的不快。不同于宝剑三所代表的痛楚，在那里指的是来自外界的烦恼，而这里代表的是来自内心的煎熬。\n\n宝剑九不是令人兴奋的一张牌，然而它也不仅仅预兆悲痛。通常它只是某些不愉快因素或者麻烦将出现的警号。它常表明你所走的道路将不是很平坦。",
    "enName": "Nine of Swords"
}, {
    "name": "圣杯九",
    "cardType": 2,
    "note": "关键词：满足、愿望达成\n\n自我感觉满意和光荣\n\n图中的男人志得意满的坐在摆放整洁的一排圣杯之前，他得到了任何想要的，整个画面布满着一种满足愉悦的气氛。不难看出，圣杯九代表的是一切感官的愉悦，包括视觉，味觉，触觉上的享受。 从个人角度看，圣杯九暗示当前的一种生活状态。",
    "enName": "Nine of Cups"
}, {
    "name": "权杖九",
    "cardType": 2,
    "note": "关键词：谨慎、小心、警觉、固执、防御、经验\n\n权杖九中的人物显然经历了一段艰苦的岁月：缠满了绷带，靠一根权杖支撑身体。这个战士已经受了不少战争的浸礼。图案在告诉大家当大家经过一段艰难旅程时，大家疲惫，受伤害，或者即使大家没有身体上的伤痕，可是大家的灵魂已经受尽折磨，大家原有的童真，心胸的宽广坦荡，对人的信任都一去不返了，取而代之的只是一种自我防御。它提醒着大家，要更加细心的处理事务，保持警醒，由于随时都有可能出现伤害。图中那位士兵固然已经伤痕累累，然而依然没有倒下，他顽强的站着，永不放弃。这就是权杖九的内涵所在。这张牌告诉大家，不管面对的是什么，永不放弃！即使所有人，一切事物看起来都像要反对大家的样子，也不要屈服，要坚信在大家体内，有一种能量足以让我门赢得胜利。",
    "enName": "Nine of Wands"
}, {
    "name": "星币十",
    "cardType": 2,
    "note": "关键词：富裕、事业团体、物质成功、坚实的物质基础。\n\n图中是一个温馨的家庭。老人正舒适的坐在屋里，两只象征家庭和睦地狗围绕在她身前，门外站着儿子和儿媳，小孙子调皮的抚着一只狗尾巴。钱币错列成行，组成生命之树的符号。星币十描述着一个财务基础稳固的家庭，传统家庭的子承父业。星币十也代表企业（家族性）等以金钱与成功为目标的团体，甚或机构，一些成功的事业伙伴。\n\n情爱方面，星币十可能显示双方在事业上契合伙伴，同时暗示缺乏情感缺乏交流，或不重视这方面的沟通。另外，也可代表搀杂了其他物质因素的婚姻。\n\n",
    "enName": "Ten of Pentacles"
}, {
    "name": "宝剑十",
    "cardType": 2,
    "note": "关键词：惨痛、结束、黎明前的黑暗、在痛苦中成长\n\n在新的开始之前，某种状况结束。\n\n在灰色天空和朵朵乌云的笼罩下，一个俯首的男人，惨死在背上的十把剑下，其中一把穿插头部，整个画面令人触目心惊。宝剑十是张坏牌，他的含义非常负面，包括惨痛，难过，痛苦等一切令人不适的情绪。同时，宝剑十代表着一切比较“过度”的情况！它象征一切事物泛滥和发展所造成的后果。\n\n这张牌的亮点是男人披着红色的红袍，象征着她对生命的热爱，而远方露出的鱼白肚则在告诉人们，黑暗马上要过去，路旁的水平静无波，和该组牌中其他水面汹涌的画面不同，预示：也许事情没有想象中那么糟，黑暗中的已经过去，黎明中的正在到来。\n\n每一个事件，不论其坏或者好，都有意义。宝剑十出现，在于告诉当事人怎么从失败口学到宝贵经验，在痛苦中成长。",
    "enName": "Ten of Swords"
}, {
    "name": "圣杯十",
    "cardType": 2,
    "note": "关键词：幸福、家人、代表互利的团队或和谐的家庭\n\n这是其乐融融的一家人，夫妻相拥各扬一只手，迎向象征美好生活的圣杯与彩虹。 两个孩子在一旁快乐的嬉戏。远处是他们的家。 这是一副温馨感人的画面。 这张牌主要代表以感情相关联的团体，如家庭，社团，公司，几个知交好友等。圣杯十指的是个人的成熟与满足，此牌表现的是人际关系中的快乐和满足。\n\n",
    "enName": "Ten of Cups"
}, {
    "name": "权杖十",
    "cardType": 2,
    "note": "关键词：忍耐、责任过重、压力大\n\n身穿红衣的男子抱着十根权杖，正费力的往前走去。前方有绿树，房屋，代表目的地，代表胜利。然而男子已十分疲累了，他的腰弯了，举步维艰，象征他承受了巨大的压力。这压力是超过它的负荷能力。然而为什么？是由于强烈的责任感，还是由于不够深思熟虑而鲁莽行事？或许他可以完全可以不必如此辛劳，但无论怎么，他已背负了这一切，进行了一段很长的时间，而且尽管如此艰难，男子绝不放弃，身上红色的衣服象征了内心的热忱和努力，目的即将到达，希望就在前方。",
    "enName": "Ten of Wands"
}, {
    "name": "星币侍从",
    "cardType": 2,
    "note": "关键词：学问、学者、投资、工匠\n\n意味着努力学习。\n\n星币随从绿色的衣杉象征着自然科学及其旺盛的生命力。他的头上没有桂冠，而是戴着厚重的红色帽子，这也代表着他可能不是一个胜利者，更不是一个领导者。他是一个学者，有智慧，有热情，有创意，并且成熟稳健。他脚下茂盛的草原象征丰富的知识和充实未来。",
    "enName": "Page of Pentacles"
}, {
    "name": "宝剑侍从",
    "cardType": 2,
    "note": "关键词：新思想、新思路、新观点、创意、好奇心、罕见而有趣之物、奇物、珍品、求知欲、渴望知识、新的通信方式\n\n梦想太多，执行力不够。\n\n宝剑侍从是一个年轻人站着，他的剑指向天空。他的身体和剑都向一个方向倾斜，但他看向另一个方向，似乎想看看他周围发生了什么。微风吹过年轻人的头发，他身后的云似乎冲上了天空，给塔罗牌带来了活力。宝剑侍从所处的土地是绿色和肥沃的，这表明宝剑侍从的想法很可能带来积极的变化和前进的运动。",
    "enName": "Page of Swords"
}, {
    "name": "圣杯侍从",
    "cardType": 2,
    "note": "关键词：友善、好学、意味着内心情感表达与奉献\n\n一个年轻男子，叉腰站在蔚蓝色大海前，兴奋着看着圣杯中喂养的鱼。他的天真让人想起一个善良无邪的孩子。他感情丰富，富有爱心，他是爱，温暖，亲密的象征。\n\n",
    "enName": "Page of Cups"
}, {
    "name": "权杖侍从",
    "cardType": 2,
    "note": "关键词：新消息、即将开始一项新方案或者新挑战、认真、开始动手做\n\n图中的少年双手捂着权杖，白色的帽子象征他的纯洁，上面插着红色的羽毛让人联想起与人头上羽毛，所以可以想象权杖随从的天真，不稳定和不够成熟。固然他有愚昧的一部分，然而他的神态是认真的，他穿着金色的衣服，象征他的地位不俗，和拥有天赋的气力，衣服的里面是红色，象征他内心的热衷和勇敢。他有点古怪，他是活泼的。",
    "enName": "Page of Wands"
}, {
    "name": "星币骑士",
    "cardType": 2,
    "note": "关键词：勤奋、现实、工作狂、组织者\n\n认真执行稳健的计划。\n\n星币骑士身姿稳健的坐于黑马上，左手紧握缰绳，右手平稳地托起一颗星币，神色坚定，是那么值得信赖。他是一位前途光明的有为青年。他外表冷静，卓尔非凡，甚至严厉的某些古板。但那深红色盔甲代表了他坚硬的外表下火热的另一面，必要时，可是会爆发的。",
    "enName": "Knight of Pentacles"
}, {
    "name": "宝剑骑士",
    "cardType": 2,
    "note": "关键词：激进、极端、勇敢、思维敏捷\n\n要达成愿望需要有敏捷的行动。\n\n宝剑骑士展示了一位身穿盔甲的骑士骑着他那匹威猛的白马，精力充沛地向前冲去。骑士的剑高高举起，象征着他对自己的目标和使命的奉献。白马象征着激励骑士的纯粹的能量。在背景中，风暴云开始形成，树木在强风中弯曲。然而，风并没有阻止骑士;他一头扎进去，急切地想完成任务。",
    "enName": "Knight of Swords"
}, {
    "name": "圣杯骑士",
    "cardType": 2,
    "note": "关键词：懂得浪漫、调情、有创意、意味着在情感与行动之间做出决定\n\n骑士挺胸端坐于马背之上， 手举着象征执著的圣杯，双目深情地注视着， 马儿顽皮的低头盘旋。整个画面充盈着执著和浪漫的气氛。在这儿， 骑士代表着感情丰富， 相信感觉且有创意的一类人。\n\n",
    "enName": "Knight of Cups"
}, {
    "name": "权杖骑士",
    "cardType": 2,
    "note": "关键词：积极、强烈、意味着新的领域或改变转型\n\n权杖骑士是极富生命力的一张牌。骑士带着头盔，身穿盔甲全副武装，代表他随时作战的状态。盔甲外面黄色的外衣象征他的地位和胜利的可能。衣角翻飞成火险的外形，头盔上的红罂也似一团火，身后更像有一团火焰正在燃烧，象征着强烈的勇气和热情。骑士的马是红色的，跃蹄前奔的姿势，象征着勇往直前。正如整个画面暗示的那样，其实带着火一般的气味前进，既是自信，勇敢的，同时也无可避免的带来负面意义。比如过犹不及，有勇无谋，爱冒险，鲁莽，傲慢。",
    "enName": "Knight of Wands"
}, {
    "name": "星币皇后",
    "cardType": 2,
    "note": "关键词：抚育、富有、慈爱、女强人、职业女性\n\n喜欢大自然或者田园生活。\n\n星币皇后是张热烈丰富而生机盎然的牌，她几乎集结了星币牌组的所有积极因素。星币皇后被鲜花围绕着，草地上枝叶蕃庑，布满红色的果实，有小兔子在旁边奔跑，悠然似乎闻到春暖花开气味，一派宁静祥和。星币皇后以温柔的姿势坐在自己的宝座上。慈爱看着手中的星币及四周的一草一木。白得的亵服代表她的纯洁，红色的长袍代表热情，好客，慈爱和母性。凤冠下经常的绿色披巾代表她温涵的能力。端详星币皇后地容颜，仿佛感到她在引领大家和她一样思考，一样的感慨。\n\n星币皇后是一张无穷暖和的牌，当大家看到这张牌时，皇后地能量已辐射到大家身上，不管它是以何种身份出现在大家生活中，大家都被激励，被匡扶。",
    "enName": "Queen of Pentacles"
}, {
    "name": "宝剑皇后",
    "cardType": 2,
    "note": "关键词：诚实、力量、无情、简洁、精确、智慧、决定、机敏、现实、直接、谦逊、战略家、严苛、识别力、自律、组织性、临床、公平、热心、尖锐、聪明、逻辑、代表团;道德、裁判、言词锋利;寡妇、分离、冷若冰霜\n\n经过沉思熟虑方可取得成就。\n\n宝剑王后坐在石头宝座上，宝座上装饰着一个小天使，代表着女王温柔的一面，蝴蝶代表着蜕变。她面向未来，左手高举，仿佛要接受，右手高举长剑，象征着她对一切事物真相的渴望。和早期的宝剑塔罗牌一样，云在天空中堆积，强风穿过树木，象征着变化的本质。",
    "enName": "Queen of Swords"
}, {
    "name": "圣杯皇后",
    "cardType": 2,
    "note": "关键词：温柔、倾听、重视直觉的、浪漫的、跟着感觉走就能成功\n\n坐于宝座上的王后，目光温柔的注视着手上的杯，一幅多情而专一的神态。另外，王后也代表着仁慈，善良，直觉。她是那种会让年轻小伙子爱上的成熟而有韵味的女人，不只因美貌，还由于她的同情心。此牌往往代表了一种对情感的需要。\n\n",
    "enName": "Queen of Cups"
}, {
    "name": "权杖皇后",
    "cardType": 2,
    "note": "关键词：慈爱、包容、女强人、情绪化、通过精神层面的力量达到成功\n\n权杖皇后的牌面内容也很丰富。皇后穿着金黄色的衣服，右手握着粗壮的权杖，象征她的尊贵和权利。外面披着白色的大耄，象征她公正无私可信赖。左手持着金黄的向日葵，象征旺盛的生命力和智慧。向日葵中间的红色代表热情。眼前的台阶上蹲着一只黑猫，象征她拥有的法力，和沉稳的决断力。她带着镶有月桂树叶子的皇冠，容光焕发，让人感受到光明而积极的气味，石座的两旁雕刻着狮子的头像，带着叛逆的味。微微左仰的头，事后不屈服，坚定果敢的象征。这是一个可敬可爱的女性形像，刚柔并济，英姿勃发，并且拥有各种不可思议的气力，无论是世俗的权力，还是神奇的法力。但她的宝座立在荒漠之上，隐隐有孤独之意，高出不性寒，往后是曲高和寡的，永远是这么高贵而坚定。",
    "enName": "Queen of Wands"
}, {
    "name": "星币国王",
    "cardType": 2,
    "note": "关键词：富有、成功、经营者、领导者\n\n非毅力者不能成也。\n\n星币国王是一个成功的统治者。他布满自信地坐在自己的宝座上，一切都在他把握之中，他很放心。绿色的藤蔓铺他的四周还有身上，结满了象征智慧果实，代表在他的统治下，人们过着幸福而富裕的生活。他头上戴的，既有象征胜利的月桂树叶子花环，又有象征权力的金色王冠，上面镶玕着红色花朵代表智慧和潜能。",
    "enName": "King of Pentacles"
}, {
    "name": "宝剑国王",
    "cardType": 2,
    "note": "关键词：头脑清晰、智慧过人、权威专家、权力、威权、当权、职权、批准、授权、正确、真理、实情、事实\n\n一个心智成熟且自律的男人。\n\n宝剑国王坐在他的宝座上，面朝前方，好像随时准备面对生活抛给他的一切。他拥有一把剑在他的右手,手中的意识,理性的思想。这象征着国王的果断，也象征着他在所有事情上的灵活性;虽然他的决策主要基于他自己的智慧，但他对自己的意见保持开放的态度。国王身穿蓝色长袍，象征着对精神知识的渴望，披着紫色披风，象征着他的同情心和智慧。他的宝座后面装饰着蝴蝶(变形)，新月和一个天使就在他的左耳附近，仿佛在给他微妙的指引。",
    "enName": "King of Swords"
}, {
    "name": "圣杯国王",
    "cardType": 2,
    "note": "关键词：情绪管理、感情经历\n\n熟练的控制自己的情绪取得成功\n\n圣杯国王坐于宝座之上，手执圣杯，目光注视前方，象征着他开拓的视野，有前瞻性的眼光。 他披着的宽大衣耄象征着宽广的襟怀胸襟。 同时， 圣杯国王也代表着冷静，明智和圆滑。",
    "enName": "King of Cups"
}, {
    "name": "权杖国王",
    "cardType": 2,
    "note": "关键词：稳重、坚强、权威、经过自我管理获得成功\n\n权杖国王是一个开拓者与建国者，他的坐姿仿佛随时预备着站立起来，代表他有极强的行动力。金黄色的大耄象征他的统治气力。绿色的披肩代表智慧，以及调和了四元素而拥有的潜能。红色的衣服也象征了权杖国王的热情与行动力。金色火焰型的皇冠象征了权杖的火元素特质。固然过度的的热情会导致冲动，但他成熟的决断力和拥有的智慧足够加以控制。权杖国王是稳重而宽宏大量的。",
    "enName": "King of Wands"
}]